{
  "É muito raro que pessoas simples, como João e eu, assegurem salas ancestrais para o verão.": "É muito raro que pessoas comuns, como John e eu, consigam alugar um casarão antigo para o verão.",
  "Uma mansão colonial, uma propriedade hereditária, eu diria uma casa assombrada, e alcançar o auge da felicidade romântica – mas isso seria pedir demais do destino!": "Uma mansão colonial, herança de família, eu diria uma casa mal-assombrada, e atingiria o auge da felicidade poética – mas seria pedir demais do destino!",
  "Ainda assim, vou declarar orgulhosamente que há algo de estranho nisso.": "Ainda assim, declaro com satisfação que há algo de estranho nela.",
  "Senão, porque haveria de ser tão barato? E porque é que ficou tanto tempo desamparado?": "Do contrário, por que o aluguel teria sido tão barato? Ou por que teria ficado desocupada por tanto tempo?",
  "O John ri-se de mim, claro, mas espera-se isso no casamento.": "John ri de mim, é claro, mas já se espera isso no casamento.",
  "João é prático no extremo. Ele não tem paciência com a fé, um intenso horror da superstição, e zomba abertamente de qualquer conversa de coisas para não ser sentido, visto e colocado em números.": "John é extremamente pragmático. Não tem paciência alguma com religião, tem verdadeiro horror à superstição e caçoa sem rodeios de qualquer discurso sobre coisas que não possam ser sentidas, vistas e expressas em números.",
  "John é um médico, e talvez - (Eu não diria isso a uma alma viva, é claro, mas este é um papel morto e um grande alívio para minha mente) - talvez essa seja uma razão pela qual eu não fico bem mais rápido.": "John é médico, e talvez – eu não diria isso a nenhuma alma viva, é claro, mas isto aqui é papel morto e um grande alívio para minha mente –, talvez, esse seja um dos motivos pelos quais não me recupero mais rápido.",
  "Ele não acredita que estou doente!": "Veja bem, ele nem sequer acredita que estou doente!",
  "E o que se pode fazer?": "E o que se há de fazer?",
  "Se um médico de alto nível, e o próprio marido, assegura aos amigos e parentes que não há realmente nada de errado com uma única depressão nervosa temporária – uma ligeira tendência histérica – o que se pode fazer?": "Se um médico, de grande prestígio, assegura aos amigos e familiares que não há absolutamente nada de errado com sua esposa, a não ser uma depressão nervosa passageira – uma leve tendência à histeria –, o que se há de fazer?",
  "Meu irmão também é médico, e também de alta estatura, e ele diz a mesma coisa.": "Meu irmão também é médico, também tem grande prestígio, e afirma a mesma coisa.",
  "Então eu tomo fosfatos ou fosfitos – o que quer que seja, e tônicos, e viagens, e ar, e exercício, e sou absolutamente proibido de “trabalhar” até que eu esteja bem novamente.": "Sendo assim, tomo fosfato ou fosfito – seja qual for – e tônicos, além de passear, respirar ar puro, praticar exercícios e estar terminantemente proibida de “trabalhar” até que fique bem de novo.",
  "Pessoalmente, discordo das suas ideias.": "Particularmente, discordo da opinião deles.",
  "Pessoalmente, acredito que o trabalho agradável, com entusiasmo e mudança, me faria bem.": "Acredito que um trabalho prazeroso, com empolgação e variedade, só me faria bem.",
  "Mas o que se pode fazer?": "Mas o que se há de fazer?",
  "Eu escrevi por um tempo, apesar deles; mas isso me cansa muito – ter que ser tão astuto sobre isso, ou então encontrar oposição pesada.": "A despeito dos dois, escrevi durante um tempo, mas fico exausta demais... por ter que viver camuflando isso, ou então enfrentar a forte oposição deles.",
  "Às vezes eu imagino que na minha condição se eu tivesse menos oposição e mais sociedade e estímulo – mas John diz que a pior coisa que posso fazer é pensar sobre minha condição, e confesso que isso sempre me faz sentir mal.": "Às vezes acho que, no meu estado, se tivesse menos oposição e mais companhia e estímulo... John, porém, diz que pensar no meu estado é a pior coisa que posso fazer, e confesso que isso sempre faz com que me sinta mal.",
  "Por isso, vou esquecer e falar sobre a casa.": "Portanto, vou deixar isso de lado e falar sobre a casa.",
  "O lugar mais bonito! É completamente sozinho, parado bem para trás da estrada, a cerca de cinco milhas da aldeia. Faz-me pensar em lugares ingleses sobre os quais se lê, pois há sebes, paredes e portões que trancam, e muitas pequenas casas separadas para os jardineiros e pessoas.": "Que lugar maravilhoso!É bastante isolado, fica bem distante da estrada, a quase cinco quilômetros da vila. Faz-me pensar nos casarões ingleses dos livros, com sua cerca viva e paredes e portões com trancas, e várias casinhas independentes que alojam os jardineiros e outras pessoas.",
  "Há um jardim delicioso! Eu nunca vi tal jardim - grande e sombrio, cheio de caminhos box-bordered, e forrado com longos arbors cobertos de uva com assentos sob eles.": "O jardim é encantador! Nunca vi um jardim assim: grande e repleto de sombras, cheio de labirintos ornados por arbustos simétricos e margeados com enormes pérgulas cobertas de videiras e uns bancos embaixo.",
  "Havia estufas, também, mas agora estão todas quebradas.": "Havia estufas também, mas agora estão caindo aos pedaços.",
  "Houve alguns problemas legais, creio eu, algo sobre os herdeiros e co-herdeiros; de qualquer forma, o lugar está vazio há anos.": "Houve alguns problemas legais, acredito, algo relacionado aos herdeiros e coerdeiros; de qualquer forma, o lugar esteve vazio por anos.",
  "Isso estraga minha fantasmacidade, tenho medo; mas não me importo – há algo estranho na casa – eu posso sentir.": "Isso estraga todo o mistério fantasmagórico para mim, receio, mas não importa – há algo de estranho na casa... posso sentir.",
  "Até o disse ao John numa noite de luar, mas ele disse que o que eu sentia era uma corrente de ar e fechou a janela.": "Em uma noite de luar, cheguei até a falar com John, mas ele disse que eu havia sentido uma simples corrente de ar e fechou a janela.",
  "Às vezes, fico irada com o John. Tenho certeza de que nunca fui tão sensível. Eu acho que é devido a esta condição nervosa.": "Às vezes fico absurdamente irritada com John. Tenho certeza de que nunca fui tão sensível. Acho que tem a ver com os nervos.",
  "Mas João diz que, se eu me sentir assim, vou negligenciar o controle próprio; então eu me esforço para me controlar, - antes dele, pelo menos, - e isso me deixa muito cansado.": "Mas John diz que se me sinto assim é porque descuido do autocontrole adequado; então, faço um esforço para me controlar – diante dele, pelo menos – e isso me deixa exausta.",
  "Não gosto nem um pouco do nosso quarto. Eu queria um lá em baixo que abrisse na piazza e tivesse rosas por toda a janela, e uns belos enforcamentos à moda antiga! Mas João não quis ouvir falar disso.": "Não gosto nem um pouco do nosso quarto. Queria um no andar de baixo que dava para a varanda, com rosas contornando a janela e aqueles lindos cortinados de chita à antiga! Mas John nem me deu ouvidos.",
  "Ele disse que só havia uma janela e não havia espaço para duas camas, e não havia espaço perto para ele se ele levou outra.": "Disse que havia apenas uma janela e não tinha espaço para duas camas, e nenhum outro cômodo de que pudesse dispor se quisesse.",
  "Ele é muito cuidadoso e amoroso, e dificilmente me deixa mexer sem direção especial.": "Ele é muito cuidadoso e amoroso, e mal permite que eu me mexa sem uma orientação especial.",
  "Eu tenho uma prescrição de horário para cada hora do dia; ele cuida de mim, e por isso eu me sinto muito ingrato para não valorizá-lo mais.": "Tenho um cronograma de prescrições para cada hora do dia; ele cuida de tudo para mim e me sinto uma reles ingrata por não valorizar tanta preocupação.",
  "Ele disse que viemos aqui apenas por minha causa, que eu deveria ter um descanso perfeito e todo o ar que pudesse ter. “Seu exercício depende de sua força, minha querida,” disse ele, “e de sua comida um pouco em seu apetite; mas o ar que você pode absorver o tempo todo.” Então, fomos para o berçário, no topo da casa.": "Falou que viemos para cá só por minha causa, que eu precisava fazer repouso absoluto e tomar muito ar puro. – Fazer exercícios depende de sua disposição, minha querida – disse ele –, e a alimentação depende do seu apetite, mas o ar puro você pode aproveitar o tempo todo. Sendo assim, ficamos com o quarto de crianças, no piso de cima da casa.",
  "É uma sala grande, arejada, quase todo o chão, com janelas que olham para todos os lados, e ar e sol em abundância. Era o berçário primeiro e, em seguida, playground e ginásio, eu deveria julgar; para as janelas são barradas para crianças pequenas, e há anéis e coisas nas paredes.": "É um cômodo grande, arejado, ocupa quase o andar inteiro, há janelas com vista para todos os lados, e ar puro e luz do sol aos montes.  Primeiro foi um dormitório infantil, depois uma sala de recreação e uma sala de ginástica, presumo; pois as janelas têm grades de proteção para criancinhas e há argolas e coisas do tipo nas paredes.",
  "A tinta e o papel parecem ter sido usados por uma escola de rapazes. Ele está despojado – o papel – em grandes manchas ao redor da cabeça da minha cama, até onde eu possa chegar, e em um ótimo lugar do outro lado do quarto baixo. Nunca vi um jornal pior na minha vida.": "A pintura e o papel de parede dão a entender que funcionava como uma escolinha para garotos. Foi arrancado... digo, o papel... em enormes retalhos ao redor da cabeceira da minha cama, até onde minhas mãos alcançam, e também na parte debaixo de uma parede do outro lado do quarto. Nunca vi um papel de parede tão vulgar em toda a minha vida.",
  "Um daqueles padrões extravagantes que cometem todos os pecados artísticos.": "Como aquelas estampas extravagantes que se esparramam cometendo todo o tipo de pecados artísticos.",
  "É o suficiente para confundir o olho em seguir, pronunciado o suficiente para irritar constantemente, e provocar o estudo, e quando você segue as curvas coxos e incertas por uma pequena distância eles de repente cometem suicídio - mergulhar em ângulos ultrajantes, destruir-se em contradições inéditas.": "É tão embotado que chega a confundir o olhar, tão espalhafatoso que causa irritação constante, e incita a investigação; e quando acompanhadas de certa distância, as curvas emaranhadas, inconclusivas, de repente cometem suicídio: mergulham em ângulos ultrajantes, destroem-se em contradições sem precedentes.",
  "A cor é repelente, quase revoltante; um amarelo incandescente, impuro, estranhamente desbotado pela luz solar lenta.": "A cor é repulsiva, quase revoltante; um amarelo encardido, sem vida, esmaecido de forma estranha pela passagem lenta da luz do sol.",
  "Em alguns lugares, é uma laranja maçante, mas luridíssima, um tom de enxofre doentio em outros.": "É um alaranjado embotado, ainda que berrante em alguns pontos, e com um tom de enxofre mórbido em outros.",
  "Não admira que as crianças odiassem! Eu próprio odiaria se tivesse de viver muito tempo nesta sala.": "Não é de admirar que as crianças o odiassem! Eu mesma o odiaria se tivesse que ficar neste quarto por muito tempo.",
  "Aí vem João, e eu devo guardar isso, - ele odeia que eu escreva uma palavra.": "Lá vem John, então preciso guardar isto – ele detesta que eu escreva, mesmo que seja uma palavra.",
  "Estamos aqui há duas semanas, e eu não tenho vontade de escrever antes, desde aquele primeiro dia.": "Estamos aqui há duas semanas, e desde aquele primeiro dia ainda não tive vontade de escrever.",
  "Estou sentado ao lado da janela agora, neste atroz berçário, e não há nada que impeça minha escrita tanto quanto eu quiser, exceto falta de força.": "Agora estou sentada perto da janela, no andar de cima, neste atroz dormitório infantil, e não há nada que me impeça de escrever quanto queira, a não ser a falta de disposição.",
  "John está fora o dia todo, e até mesmo algumas noites quando seus casos são sérios.": "John passa o dia todo fora, às vezes algumas noites também, quando tem pacientes em estado grave.",
  "Ainda bem que o meu caso não é grave!": "Ainda bem que meu caso não é grave!",
  "Mas estes problemas nervosos são terrivelmente deprimentes.": "Mas este problema de nervos é mesmo muito deprimente.",
  "John não sabe o quanto eu realmente sofro. Ele sabe que não há razão para sofrer, e isso o satisfaz.": "John não tem noção do quanto realmente sofro. Sabe que não há uma razão para sofrer, e isso já basta para ele.",
  "É claro que é apenas nervosismo. Isso pesa em mim para não cumprir o meu dever!": "É claro que é apenas nervosismo. Sinto muito o peso de não conseguir cumprir com minhas obrigações!",
  "Eu queria ser uma ajuda para João, um verdadeiro descanso e conforto, e aqui eu já sou um fardo comparativo!": "Eu pretendia ser uma grande companheira para John, ser seu verdadeiro apoio e conforto, mas aqui estou, mais perto de ser um fardo!",
  "Ninguém acreditaria no esforço que é fazer o pouco que sou capaz de vestir, entreter e ordenar coisas.": "Ninguém acreditaria em quanto me esforço para fazer o pouco de que ainda sou capaz: arrumar-me, receber visitas e dar ordens.",
  "Ainda bem que a Mary é tão boa com o bebé. Que bebé tão querido!": "Por sorte, Mary é muito cuidadosa com o bebê. Que bebê bonzinho!",
  "No entanto, não posso estar com ele, fico tão nervosa.": "Mesmo assim, não consigo ficar com ele, isso me deixa tão nervosa.",
  "Suponho que o John nunca esteve nervoso na vida. Ele ri-se de mim por causa deste papel de parede!": "Parece que John nunca ficou nervoso na vida.Debocha tanto de mim por causa desse papel de parede!",
  "No início ele pretendia refazer o papel do quarto, mas depois ele disse que eu estava deixando que isso me vencesse, e que nada era pior para um paciente nervoso do que ceder a tais fantasias.": "A princípio, ele pretendia trocar o papel do quarto, mas depois disse que eu estava deixando aquilo me levar e que nada era pior para quem sofre dos nervos do que abrir as portas para a imaginação.",
  "Ele disse que depois que o papel de parede foi mudado, seria a cama pesada, e depois as janelas trancadas, e então aquele portão na cabeceira das escadas, e assim por diante.": "Disse que depois de trocar o papel de parede o problema seria a pesada armação da cama, então as grades nas janelas, depois o portão no topo da escada, e assim por diante.",
  "“Você sabe que o lugar está lhe fazendo bem,” disse ele, “e realmente, querida, eu não me importo de renovar a casa apenas por um aluguel de três meses.”": "– Sabe que o lugar está fazendo bem para você – disse ele –, e na verdade, querida, eu não tenho intenção de reformar uma casa alugada por apenas três meses.",
  "“Então deixe-nos descer,” eu disse, “há quartos tão bonitos lá.”": "– Então vamos para o andar de baixo – sugeri. – Há quartos tão bonitos lá.",
  "Então ele me pegou em seus braços e chamou-me um ganso abençoado, e disse que ele iria para baixo porão se eu quisesse, e tê-lo caiado no negócio.": "Logo ele me abraçou e me chamou de tolinha e disse que iria para o porão se eu quisesse, e ainda por cima mandaria pintá-lo de branco.",
  "Mas ele tem razão sobre as camas, janelas e outras coisas.": "Mas ele tem toda razão sobre a cama, as janelas e tudo o mais.",
  "É tão arejado e confortável um quarto como qualquer um precisa desejar, e, claro, eu não seria tão tolo a ponto de deixá-lo desconfortável apenas por um capricho.": "É um quarto bem arejado e confortável tal como qualquer um desejaria e, é claro, eu não seria tão estúpida a ponto de incomodá-lo só por um capricho.",
  "Estou realmente começando a gostar bastante da sala grande, tudo menos aquele papel horrível.": "Já começo a gostar bastante deste quarto enorme, exceto pelo horroroso papel de parede.",
  "De uma janela, consigo ver o jardim, aqueles misteriosos arbors envoltos, as revoltantes flores à moda antiga, arbustos e árvores gnarly.": "De uma janela, consigo ver o jardim, aquelas misteriosas pérgulas com sombreado profundo, a vastidão de flores antiquadas, arbustos e árvores retorcidas.",
  "De outro, tenho uma bela vista da baía e um pequeno cais privado pertencente à propriedade. Há uma bela faixa sombreada que corre para lá da casa. Sempre gostei de ver pessoas a andar nestes numerosos caminhos e arbores, mas o John alertou-me para não ceder à fantasia no mínimo. Ele diz que com o meu poder imaginativo e hábito de fazer histórias uma fraqueza nervosa como a minha certamente levará a todo tipo de fantasias animadas, e que eu deveria usar minha vontade e bom senso para verificar a tendência. Então eu tento.": "De outra, tenho uma linda vista da baía e de um pequeno cais particular da propriedade. Há uma bela alameda sombreada que desce da casa até lá. Sempre fantasio pessoas caminhando por essas inúmeras trilhas e pérgulas, mas John me alertou para não abrir nem uma fresta da porta para a imaginação. Diz que, com toda a minha criatividade e o costume de escrever histórias, uma doença dos nervos como a que tenho fatalmente leva a todos os tipos de devaneios, e que preciso usar a força de vontade e o bom senso para controlar essa tendência. Sendo assim, eu tento.",
  "Acho que, às vezes, se eu estivesse bem o suficiente para escrever um pouco, aliviaria a imprensa de ideias e me descansaria.": "Às vezes penso que, se estivesse bem o suficiente para escrever um pouco, poderia aliviar o peso de tantos pensamentos e me sentiria menos cansada.",
  "Mas fico muito cansado quando tento.": "Mas acabo ficando exausta sempre que tento escrever.",
  "É tão desencorajador não ter nenhum conselho e companheirismo sobre meu trabalho. Quando eu ficar muito bem John diz que vamos pedir ao primo Henry e Julia para uma longa visita, mas ele diz que ele iria tão logo colocar fogos de artifício na minha fronha como para me deixar ter essas pessoas estimulantes sobre agora.": "É muito desanimador não ter uma companhia para opinar em relação ao meu trabalho. Quando eu melhorar bem, John prometeu que vamos convidar o primo Henry e a Julia para passar um tempo conosco; mas que, por ora, prefere colocar fogos de artifício na minha fronha a me deixar ter pessoas estimulantes como eles por perto.",
  "Quem me dera poder melhorar mais depressa.": "Gostaria de ficar bem logo.",
  "Mas não devo pensar nisso. Este jornal parece-me que sabia que influência cruel tinha!": "Mas não devo pensar nisso.Este papel de parede me olha como se soubesse da influência perversa que tem!",
  "Há um ponto recorrente onde o padrão lolls como um pescoço quebrado e dois olhos bulboso olhar para você de cabeça para baixo.": "Há um ponto recorrente em que o padrão fica suspenso como um pescoço quebrado e dois olhos arregalados nos encaram de cabeça para baixo.",
  "Fico positivamente zangado com a impertinência dela e a eternidade. Para cima e para baixo e para os lados eles rastejam, e esses olhos absurdos, sem piscar estão em toda parte. Há um lugar onde duas larguras não combinam, e os olhos vão todos para cima e para baixo da linha, um pouco mais alto do que o outro.": "Fico definitivamente irritada com a impertinência e a perpetuidade deles. Para cima e para baixo e para os lados eles rastejam, e aqueles olhos despropositados e esbugalhados estão por toda parte. Há um ponto onde a emenda não bate, e os olhos desalinhados sobem e descem, um vai um pouco mais alto que o outro.",
  "Nunca vi tanta expressão numa coisa inanimada antes, e todos sabemos quanta expressão têm! Eu costumava ficar acordada quando criança e obter mais entretenimento e terror fora de paredes em branco e móveis simples do que a maioria das crianças poderia encontrar em uma loja de brinquedos.": "Nunca vi tanta expressividade em algo inanimado antes, e todos sabemos quanta expressividade essas coisas têm! Quando criança, eu ficava acordada e encontrava mais diversão e terror em paredes brancas e móveis comuns do que a maioria das crianças encontraria em uma loja de brinquedos.",
  "Lembro-me de como piscava gentilmente os botões do nosso grande e velho gabinete, e havia uma cadeira que sempre pareceu um amigo forte.": "Lembro-me da piscadela amigável dos puxadores da enorme cômoda velha, e da cadeira que sempre se portou como uma grande amiga.",
  "Eu costumava sentir que se alguma das outras coisas parecesse demasiado feroz eu poderia sempre saltar para aquela cadeira e estar seguro.": "Sentia que, se qualquer uma das outras coisas parecesse muito ameaçadora, eu poderia pular naquela cadeira e ficar em segurança.",
  "No entanto, os móveis nesta sala não são piores do que desarmoniosos, pois tivemos de trazer tudo de baixo. Suponho que quando isto foi usado como sala de jogos tiveram de tirar as coisas do berçário, e não admira! Nunca vi devastações como as crianças fizeram aqui.": "No entanto a mobília deste quarto está em total desarmonia, pois tivemos que trazer tudo lá de baixo.  Quando o cômodo passou a ser usado como sala de brinquedos, tiveram que retirar as coisas do dormitório, acredito, e não é de admirar! Nunca vi tanto estrago como o que as crianças fizeram aqui.",
  "O papel de parede, como eu disse antes, é arrancado em pontos, e fica mais perto do que um irmão - eles devem ter tido perseverança, bem como ódio.": "O papel de parede, como já mencionei, foi arrancado em alguns pontos, que agora estão mais grudentos que irmão caçula – as crianças devem ter sido obstinadas e rancorosas.",
  "Em seguida, o chão é arranhado e arrancado e fragmentado, o gesso em si é escavado aqui e ali, e esta grande cama pesada, que é tudo o que encontramos no quarto, parece que tinha sido através das guerras.": "O assoalho também está cheio de arranhões, buracos e lascas, até mesmo o gesso está cavoucado aqui e ali, e esta cama enorme e pesada, a única coisa que já estava no cômodo, parece ter enfrentado uma guerra.",
  "Mas eu não me importo um pouco - apenas o papel.": "Mas não me incomodo com nada disso – apenas com o papel de parede.",
  "Aí vem a irmã de João. Tão querida como ela é, e tão cuidado comigo! Não posso deixá-la encontrar-me a escrever.": "Lá vem a irmã de John. Uma moça tão boa e tão preocupada comigo! Não posso deixá-la ver que estou escrevendo.",
  "Ela é uma governanta perfeita e entusiástica, e espera não ter uma profissão melhor. Eu acredito que ela pensa que é a escrita que me deixou doente!": "Ela é uma governanta perfeita e entusiasmada, e não acredita que haja profissão melhor. Com certeza absoluta, pensa que escrever foi o que me deixou doente!",
  "Mas posso escrever quando ela sair, e vê-la longe destas janelas.": "Mas posso escrever sempre que ela está fora e a vejo bem distante destas janelas.",
  "Há um que comanda a estrada, uma estrada encantadora, sombreada, sinuosa, e um que apenas olha para fora sobre o país. Um país adorável, também, cheio de grandes olmos e prados de veludo.": "Há uma janela que contempla a estrada, uma estrada adorável, sombreada e sinuosa, e outra que dá para o campo. Uma região adorável também, cheia de grandes árvores frondosas e prados de veludo.",
  "Este papel de parede tem uma espécie de sub-padrão em uma sombra diferente, um particularmente irritante, pois você só pode vê-lo em certas luzes, e não claramente então.": "Este papel de parede tem um padrão secundário com tonalidade diferente, muitíssimo irritante, pois só se pode vê-lo de determinada perspectiva, ainda assim, sem muita clareza.",
  "Mas nos lugares onde ele não se desvanece, e onde o sol está exatamente assim, eu posso ver uma figura estranha, provocante, sem forma, que parece amuar por trás desse desenho frontal bobo e visível.": "Mas nos pontos onde não desbotou e o sol bate da maneira certa, posso ver um vulto estranho, provocador e disforme, que parece carrancudo atrás daquela figura ridícula e ostensiva à frente.",
  "Há irmã nas escadas!": "Lá vem a irmã de John, subindo a escada!",
  "Bem, o 4 de Julho acabou! As pessoas desapareceram e estou cansado. O John achou que me faria bem ver uma pequena companhia, por isso tivemos a mãe, a Nellie e as crianças lá em baixo durante uma semana.": "Bem, o 4 de Julho acabou! As pessoas se foram e estou exausta. John achou que seria bom para mim ter um pouco de companhia, então mamãe, Nellie e as crianças passaram uma semana aqui conosco.",
  "É claro que eu não fiz nada. Jennie cuida de tudo agora.": "É claro que não tive trabalho nenhum. Jennie cuida de tudo agora.",
  "Mas cansou-me mesmo assim.": "Mas fiquei cansada mesmo assim.",
  "John diz que se eu não pegar mais rápido ele vai me enviar para Weir Mitchell no outono.": "John falou que se eu não me recuperar logo vai me encaminhar para o doutor Weir Mitchell no outono.",
  "Mas eu não quero ir lá em tudo. Eu tinha um amigo que estava em suas mãos uma vez, e ela diz que ele é como John e meu irmão, só que mais!": "Mas não quero, de jeito nenhum.  Tenho uma amiga que já esteve sob os cuidados dele e disse que ele é como John e meu irmão, só que ainda pior!",
  "Além disso, é um compromisso tão grande ir tão longe.": "Além do mais, é um grande transtorno ter que ir tão longe.",
  "Não me sinto como se valesse a pena virar minha mão para alguma coisa, e estou ficando terrivelmente fretuoso e esquelético.": "Não acho que valha a pena me empenhar para fazer nada, e estou me tornando terrivelmente irritadiça e ranzinza.",
  "Eu choro por nada, e choro a maior parte do tempo.": "Choro por nada, e choro o tempo todo.",
  "É claro que não quando John está aqui, ou qualquer outra pessoa, mas quando estou sozinho.": "É claro que não choro quando John está aqui, ou qualquer outra pessoa, mas sempre que estou sozinha.",
  "E estou sozinho há pouco. John é mantido na cidade muitas vezes por casos sérios, e Jennie é boa e deixa-me em paz quando eu quero.": "Eu tenho passado boa parte do tempo sozinha. John fica na cidade com frequência para atender casos graves, e Jennie é bondosa e me deixa em paz sempre que peço.",
  "Então eu ando um pouco no jardim ou naquela linda pista, sento-me no alpendre debaixo das rosas, e deito-me aqui em cima um bom negócio.": "Então caminho um pouco pelo jardim ou por aquela alameda adorável, sento-me na varanda sob as rosas e passo um bom tempo deitada aqui em cima.",
  "Estou ficando muito afeiçoado ao quarto, apesar do papel de parede. Talvez pelo papel de parede.": "Já gosto bastante do quarto, apesar do papel de parede. Bem, graças a ele, talvez.",
  "Ela habita na minha mente assim!": "Ele habita minha mente!",
  "Deito-me aqui nesta grande cama imóvel – ela está pregada, creio – e sigo esse padrão por hora. É tão bom como a ginástica, garanto-lhe. Eu começo, vamos dizer, no fundo, no canto ali onde não foi tocado, e eu determino pela milésima vez que eu seguirei esse padrão inútil para algum tipo de conclusão.": "Deito-me aqui nesta enorme cama inabalável – está pregada no assoalho, eu acho – e acompanho o padrão por horas. É tão bom quanto fazer ginástica, garanto. Começo, por assim dizer, lá de baixo, no canto onde o papel está intacto, e decreto pela milésima vez que vou acompanhar aquele padrão sem sentido até chegar a algum tipo de conclusão.",
  "Eu sei um pouco do princípio do design, e eu sei que esta coisa não foi disposta em nenhuma lei de radiação, ou alternância, ou repetição, ou simetria, ou qualquer outra coisa que eu já ouvi falar.": "Entendo um pouco dos princípios de composição decorativa, e sei que essa coisa não foi fundamentada na lei de irradiação, nem de alternância, nem de repetição, nem de simetria, nem de qualquer outra da qual eu já tenha ouvido falar."
}