{
  "A vida e os membros...": "uma citação de Chamberlayne: 'A vida e os membros dos súditos dependem do rei'.",
  "Abyssus abyssum vocat": "em latim, 'O abismo chama o abismo'.",
  "Accedas?": "uma pergunta em latim que significa 'Estás perto de mim?'.",
  "Aguarda te, niño, que voy a llamar al comprachicos!": "uma frase em espanhol que significa 'Cuidado, vou chamar os comprachicos!'.",
  "Alcorão": "o livro sagrado de Maomé.",
  "All Soules College": "em inglês, 'Colégio de Todas as Almas'.",
  "Allegri": "referindo-se a Gregorio Allegri, um compositor italiano.",
  "Amen!": "e 'Assim seja!'.",
  "Aperto vivere voto": "em latim, 'Viver manifestando seu desejo'.",
  "Aqui quedan las orejas...": "uma inscrição em espanhol que significa 'Aqui ficam as orelhas dos mercadores de crianças e as bolsas dos ladrões de crianças que se vão para as galés'.",
  "Assunção em 27 de agosto": "uma data que os denunciava como cismáticos, já que a festa católica romana da Assunção é celebrada em 15 de agosto.",
  "Astaroth": "um demônio representado como um homem nu, com mãos e pés de dragão.",
  "At rident...": "uma citação de Virgílio que significa 'Mas antes ela deseja ser vista'.",
  "Baal": "um deus pagão dos fenícios e cartagineses.",
  "Bedlam": "outro nome para o asilo de loucos Bethlem Royal Hospital de Londres; a palavra também é usada no sentido de caos ou pandemônio.",
  "Bouhours": "ou seja, Dominique Bouhours, um jesuíta, gramático e crítico francês.",
  "Bucca fissa usque ad aures...": "uma frase em latim que significa 'Boca fendida até as orelhas, gengivas à mostra e nariz amassado, serás mascarado e rirás para sempre'.",
  "Buffon": "referindo-se a Georges-Louis Leclerc, Conde de Buffon, um famoso naturalista, matemático e escritor francês.",
  "Cardan": "ou seja, Jérôme Cardan (Gerolamo Cardano), filósofo, médico e matemático italiano, em oposição a Claude Galien (Galeno), o médico grego.",
  "Caribde": "um monstro marinho da mitologia grega que era um sorvedouro, assim como Cila era um rochedo.",
  "Cartouche": "ou seja, Louis Dominique Cartouche, um famoso bandido francês, chefe de um bando que aterrorizou Paris.",
  "Caveat, securus": "em latim, 'Alerta e em segurança'.",
  "Claudius Pulcher": "um cônsul romano que, durante a Primeira Guerra Púnica, desprezou os maus augúrios e foi derrotado.",
  "Cocagne": "uma palavra em francês para 'divertimento, festa, abundância'.",
  "Coq": "que significa 'Galo', como explicado pelo Doutor Chamberlayne em 'Estado Presente da Inglaterra'.",
  "Curia erat serena": "em latim, 'A corte estava tranquila'.",
  "Custos Rotulorum": "em latim, 'Guardião dos registros'.",
  "Cérbero": "da mitologia grega, o cão de múltiplas cabeças, guardião do reino de Hades.",
  "Cócito": "na mitologia grega, um dos rios do inferno.",
  "De Denasatis": "em latim, 'Sobre aqueles a quem cortaram o nariz'.",
  "De l'Ancre": "referindo-se a Pierre de Rosteguy de Lancre, um magistrado francês conhecido por participar da caça às bruxas em 1609.",
  "Dieu veuille avoir son âne": "um jogo de palavras de Hugo, onde 'âne' (asno) soa como 'âme' (alma), alterando a expressão usual 'Que Deus acolha sua alma'.",
  "Ejectus est...": "em latim, 'Nós o tiramos da senhoria, que ele se junte à plebe'.",
  "Energumenus": "que significa 'o endemoninhado é atormentado por muitos demônios', enquanto o energúmeno é possuído.",
  "Envergonhe-se quem nisso vir malícia": "uma frase (em francês 'Honni soit qui mal y pense') que, segundo a lenda, foi dita pelo Rei Eduardo III ao devolver à Condessa de Salisbury sua liga caída durante um baile.",
  "Estige": "o rio da mitologia grega pelo qual se fazia a travessia entre o reino dos vivos e o dos mortos.",
  "Etcheco jaüna": "duas palavras bascas que significam 'lavrador da montanha' e que serviam como introdução a um assunto solene.",
  "Geo": "ou Gaia, a Mãe-Terra, em oposição a Mab, a rainha das fadas.",
  "Good!": "ou, se traduzir do inglês, 'Bom!'.",
  "Hardquanonne": "que, segundo uma nota do autor, significa 'O que não impede de lhe dar um bom soco'.",
  "Hincmar": "o Arcebispo de Reims (806-882), autor de tratados teológicos e políticos.",
  "Histrião! Palhaço!": "Tradução das palavras 'Histrio! Buffo!'.",
  "Holbein": "referindo-se a Hans Holbein, um pintor alemão.",
  "Homo errans fera errante pejor": "uma frase em latim que significa 'O homem errante é pior do que a fera errante'.",
  "In articulo mortis": "uma expressão em latim que significa 'Na hora exata [da morte]'.",
  "Inferi": "em latim, 'Os inferiores' ou 'Os infernos'.",
  "Jarreteira": "referindo-se à Mais Nobre Ordem da Jarreteira, a mais alta ordem de cavalaria britânica.",
  "Jeffreys": "referindo-se a Lorde George Jeffreys, um chanceler inglês conhecido por sua política extremamente repressiva.",
  "John Howard": "um filantropo inglês que dedicou sua vida e fortuna à melhoria do sistema penitenciário.",
  "José vendido por seus irmãos": "uma referência ao capítulo 37 do Gênesis.",
  "Jungfrau": "que significa 'Donzela' em alemão, uma montanha dos Alpes.",
  "Kirke": "um general inglês cujos homens reprimiram a rebelião de Monmouth com extrema ferocidade.",
  "Lex, rex, fex": "em latim, 'A lei, o rei, a merda'.",
  "Locusta": "uma célebre envenenadora romana, que envenenou o imperador Cláudio a mando de Agripina.",
  "Lucerna...": "em latim, 'Nua sob a claridade da lamparina', uma citação de Sátiras.",
  "Lucrécia": "uma personagem lendária da Roma Antiga, que teria se suicidado após ter sido estuprada.",
  "MAGISTER ELEGANTIARUM": "em latim, 'Mestre da elegância'.",
  "Mane, Tecel, Parsin": "as palavras em aramaico (Medido, pesado, dividido) que anunciaram a ruína de Babilônia.",
  "Marquesa, se meu rosto...": "um verso de Pierre Corneille, da obra 'Stances à la Marquise'.",
  "Masaniello": "apelido de Tommaso Aniello, um pescador que liderou uma revolta contra a cobrança arbitrária de impostos.",
  "Monk": "ou seja, George Monk, um general inglês que garantiu a restauração dos Stuarts.",
  "Monmouth": "referindo-se a James Scott, Duque de Monmouth, que tentou sem êxito derrubar Jaime II e foi decapitado.",
  "Nix et nox": "em latim, 'Neve e noite'.",
  "Noche, quita te de alli...": "em espanhol, 'Noite, vá embora, ou A aurora canta...'.",
  "OCULOS NON HABET, ET VIDET": "em latim, 'Não tem olhos, mas enxerga'.",
  "Os deputados...": "uma citação de Seldon, 'Da Magistratura'.",
  "PINHEIRO-MARIZ": "ou seja, a Professora de Língua e Literaturas de Língua Francesa na Universidade Federal de Campina Grande, que atua na graduação e na pós-graduação e é Editora-Chefe da Revista Letras Raras.",
  "Par da França...": "uma referência ao processo de Lorde Audley, 1640.",
  "Pax in bello": "uma expressão em latim que significa 'Paz na guerra'.",
  "Portentosum mare": "em latim, 'Mar portentoso'.",
  "Pélisson": "Paul Pélisson, um escritor francês, que foi amante de Madeleine de Scudéry.",
  "Qui videt faciem justi, videt faciem diaboli": "uma frase em latim que significa 'Quem vê o rosto do juiz acredita ver o rosto do diabo'.",
  "Rapin e Vida": "referindo-se a René Rapin, poeta francês, e Marco Girolamo Vida, prelado e humanista italiano.",
  "Regi coronam": "em latim, 'Para o rei, a coroa'.",
  "Regulus": "um general romano conhecido por sua dedicação e lealdade, protótipo da resistência heroica.",
  "Rio da mina de cobre": "referindo-se ao Coppermine River, no Canadá.",
  "Roubo": "referindo-se a André-Jacob Roubo, um marceneiro e desenhista francês.",
  "Sainte Vehme": "o 'Vehmgericht', ou Liga da Corte Sagrada, um tribunal secreto criado na Vestfália no século XIII.",
  "Sarah Jennings": "a Duquesa de Marlborough, que foi uma autoritária dama de honra da Rainha Ana.",
  "Se acontecer...": "uma citação de Chamberlayne, 'Estado Presente da Inglaterra'.",
  "Simancas": "um castelo na Espanha que conserva o mais rico acervo de arquivos de todo o país.",
  "São Miguel": "cujo dia é comemorado em 29 de setembro.",
  "TADCASTER": "um nome que significa 'Castelo do Sapo', de 'Tad' (sapo) e 'Caster' (castelo).",
  "Te burlas de nosotros?": "uma pergunta em espanhol que significa 'Zombas de nós?'.",
  "Torre de Londres": "que serviu de prisão principalmente para nobres, políticos e dissidentes religiosos.",
  "Tory": "um dos grupos parlamentares britânicos, de tendência oposta aos Whigs, criados no século XVII.",
  "Triboulet": "o bufão dos reis Luís XII e Francisco I, assim como Turlupin era um bufão do povo.",
  "Trimalcião": "personagem do 'Satíricon' de Petrônio, conhecido por um banquete extravagante e decadente, o oposto de Catão, político romano célebre por sua inflexibilidade moral.",
  "Três Magos": "que também são conhecidas como as Três Marias.",
  "Tunc Venus in sylvis jungebat corpora amantum": "um verso de Lucrécio que significa 'Então Vênus unia nos bosques os corpos dos amantes'.",
  "Turdus sibi malum cacat": "em latim, 'O tordo caga seu próprio mal'.",
  "Turenne": "ou seja, Henri de la Tour D'Auvergne, Visconde de Turenne, um marechal francês.",
  "Un gran cervello di principessa": "uma frase em italiano que significa 'Um grande cérebro de princesa'.",
  "Vinde, Espírito Santo": "a chamada Sequência de Pentecostes da liturgia romana.",
  "Virtus ariete fortior": "uma frase em latim que significa 'A coragem é mais forte do que o aríete'.",
  "Vossa Porcaria": "o apelido que Villiers usava para se referir a Jaime I.",
  "Well donne, highlander! — Now, Phelem!": "em inglês, 'Bem feito, montanhês! — Agora, Phelem!'.",
  "Whigs": "um dos grupos parlamentares britânicos, de tendência oposta aos Tories, criados no século XVII.",
  "William Penn": "nascido na Inglaterra em 1644, que fundou a colônia que se tornaria o estado da Pensilvânia.",
  "Xibolete": "uma referência bíblica a Juízes 12: 5-6, usada para identificar um grupo.",
  "Zoilo": "um gramático e filósofo grego célebre por suas críticas a Homero.",
  "alcova": "ou melhor, um pequeno quarto ou recesso íntimo",
  "alcíone": "uma ave mitológica que os gregos consideravam de bom augúrio.",
  "anfímacro": "uma unidade rítmica formada por uma sílaba breve entre duas longas, assim como o dátilo (longa-breve-breve) e o anapesto (breve-breve-longa).",
  "arfagem": "que é o movimento de oscilação do navio no sentido longitudinal (de proa a popa).",
  "aristocracia": "aquela classe social formada pela nobreza",
  "burgos podres": "do inglês 'rotten boroughs', pequenas localidades com representação parlamentar exagerada.",
  "butting": "que significa 'cabeçada'.",
  "calúnias": "uma nota do autor que diz: 'O que não impede de lhe dar um bom soco'.",
  "captal": "que significa 'Chefe'.",
  "clamor ou grito de Haro": "uma antiga manifestação pública de reprovação e exigência de justiça imediata.",
  "claymore": "uma variante escocesa da espada medieval montante, manejada com as duas mãos.",
  "compelle intrare": "uma expressão em latim que significa 'Faça entrar', uma referência à parábola dos convidados (Lucas 14: 23).",
  "da mão esquerda": "um termo empregado quando um nobre se casava com uma mulher de condição inferior, a quem dava a mão esquerda na cerimônia.",
  "dedalei": "que significa andar em círculos, como em um lugar cheio de sinuosidades.",
  "elefante escrever sentenças": "uma referência a Plutarco, 'De Stoicorum Repugnantis'.",
  "engastrimythe": "que nada mais é que um sinônimo erudito em francês para 'ventríloquo'.",
  "ferrete": "que é uma marca feita a fogo na pele",
  "feudalidade": "que era a estrutura social baseada em senhores feudais e vassalos",
  "first blood!": "em inglês, 'Primeiro sangue!'.",
  "formaliis verbis pressus": "em latim, 'Pressionado por palavras formais'.",
  "fun": "uma palavra (neologismo na época) que significa 'graça, divertimento'.",
  "gota serena": "também conhecida como amaurose, um tipo de cegueira que não forma lesão.",
  "in omni re scibili": "em latim, 'Sobre tudo que é passível de ser sabido'.",
  "iron-weapon": "em inglês, 'arma de ferro'.",
  "jussu regis": "em latim, 'Por ordem do rei'.",
  "lista civil": "a soma recebida pelo monarca, destinada a cobrir os gastos com suas necessidades pessoais e moradia.",
  "lordship": "que significa 'Senhoria'.",
  "lumaquela": "um tipo de rocha sedimentar formada por conchas fósseis.",
  "monarquia": "ou sejam, o sistema político governado por um soberano, ",
  "neitse": "que em inglês é 'neit-soak', o nome vulgar de uma foca do Atlântico.",
  "nil mirari": "em latim, 'Não se admirar de nada'.",
  "noite de São Barthélemy": "um episódio ocorrido na França em 1572, marcado pela repressão e assassinato de protestantes.",
  "non deficit alter, aureus": "uma referência ao Canto VI da Eneida, de Virgílio, significando que 'arrancado o primeiro, um outro de ouro não falta'.",
  "oligarquia": "quando um grupo restrito que concentra o poder",
  "olla podrida": "uma comida espanhola com diversas carnes e legumes, assim como o 'puchero', em contraste com a 'bouillabaisse' francesa, que é uma caldeirada de peixes.",
  "palanque": "ou uma plataforma elevada usada para discursos",
  "parafina": "ou melhor, aquela cera derivada do petróleo",
  "pedra arlequina": "uma rocha sedimentar de fundo amarelo-acastanhado, com uma infinidade de pequenos fragmentos de cores diversas.",
  "peruca redonda": "uma peruca sem abas e sem bolsa.",
  "pindarizava": "uma referência a Píndaro, o poeta grego, assim como 'hipocratizava' se refere a Hipócrates, o pai da medicina.",
  "preciosa": "uma mulher de elegância e linguagem afetadas.",
  "pundonor": "que significa 'ponto de honra'.",
  "pó de sucessão": "que nada mais eram que venenos cuja administração calculada acelerava o recebimento de heranças na França.",
  "quincunces": "uma plantação de árvores dispostas em forma de quadrado, tendo uma delas ao centro.",
  "realeza": "melhor dizendo, conjunto de membros da monarquia",
  "sans façon": "uma expressão em francês que significa 'Sem cerimônia'.",
  "scibile": "em latim, 'Tudo o que pode ser aprendido'.",
  "sine Prece, sine Pretio, sine Poculo": "em latim, 'Sem pedido, sem preço, sem propina'.",
  "supplicavit": "que significa 'dirigir crítica ou admoestação a alguém por suas atitudes'.",
  "suserania": "quer dizer, autoridade exercida por um senhor feudal sobre vassalos",
  "tartailles e pasquins": "substantivos criados por Hugo em alusão a Tartaglia e Pasquin, valetes da Commedia dell’Arte.",
  "tonel das Danaides": "uma expressão que significa 'esforço inútil e sem fim'.",
  "triquíase": "uma alteração na orientação dos cílios, fazendo-os tocar na superfície do globo ocular e causando irritação.",
  "turfa": "um material de origem vegetal parcialmente decomposto, usado como combustível doméstico.",
  "turqui": "um mármore de tonalidade azul escura.",
  "vassalagem": "ou seja, aquele juramento de fidelidade de um vassalo ao senhor feudal",
  "étanerie": "um provável vocábulo criado por Hugo em referência ao título inglês 'Warden of the Stannaries' (Guardião das Estanarias)."
}